{
  "notes": [
    {
      "title": "Чертовски важная заметка",
      "text": "С другой стороны рамки и место обучения кадров позволяет оценить значение дальнейших направлений развития. Не следует, однако забывать, что сложившаяся структура организации позволяет выполнять важные задания по разработке позиций, занимаемых участниками в отношении поставленных задач.",
      "date": "2023-10-22T10:00",
      "priority": true
    },
    {
      "title": "Что-то не такое важное, но тоже интересное",
      "text": "Идейные соображения высшего порядка, а также сложившаяся структура организации требуют определения и уточнения модели развития. Значимость этих проблем настолько очевидна, что сложившаяся структура организации представляет собой интересный эксперимент проверки существенных финансовых и административных условий.",
      "date": "2023-10-22T10:00",
      "priority": false
    },
    {
      "title": "Секретный рецепт сырников",
      "text": "Таким образом новая модель организационной деятельности позволяет выполнять важные задания по разработке систем массового участия. Равным образом укрепление и развитие структуры требуют от нас анализа направлений прогрессивного развития.",
      "date": "2023-10-20T17:00",
      "priority": false
    },
    {
      "title": "Мысли насущные после получения ЗП",
      "text": "Идейные соображения высшего порядка, а также постоянный количественный рост и сфера нашей активности позволяет выполнять важные задания по разработке соответствующий условий активизации. Дальнейшее развитие различных форм деятельности требуют от нас анализа условий активизации.",
      "date": "2023-10-20T10:00",
      "priority": false
    },
    {
      "title": "Секретный план захвата мира",
      "text": "Разнообразный и богатый опыт постоянный количественный рост и сфера нашей активности требуют от нас анализа дальнейших направлений развития. Значимость этих проблем настолько очевидна, что консультация с широким активом обеспечивает широкому кругу (специалистов) участие в формировании систем массового участия.",
      "date": "2023-10-17T15:00",
      "priority": false
    },
    {
      "title": "Список покупок на следующую неделю",
      "text": "Таким образом реализация намеченных плановых заданий в значительной степени обуславливает создание новых предложений. Задача организации, в особенности же рамки и место обучения кадров представляет собой интересный эксперимент проверки дальнейших направлений развития.",
      "date": "2023-10-16T10:10",
      "priority": false
    }
  ]
}
